{
  "start": "Seja bem-vindo ao Chatbot da L009 no Telegram!",
  "menu": {
    "message": "Selecione uma das opções abaixo:",
    "options": {
      "option1": "Landing Pages",
      "option2": "Chatbots",
      "option3": "Tráfego Pago",
      "option4": "Automação de Processos",
      "option5": "Suporte",
      "option6": "Financeiro"
    }
  },
  "option1": {
    "message": "Crie landing pages otimizadas para conversão. Design responsivo, carregamento rápido, SEO avançado e integração com CRM e ferramentas de marketing. Transforme visitantes em clientes com páginas de alta performance.",
    "action": [
      "sendToTeam"
    ]
  },
  "option2": {
    "message": "Implemente chatbots inteligentes e transforme seu atendimento com inteligência artificial. Ofereça respostas rápidas, reduza o tempo de espera e aumente a conversão de leads 24 horas por dia, 7 dias por semana. Ideal para empresas que desejam escalar o suporte com eficiência e personalização.",
    "action": [
      "sendToTeam"
    ]
  },
  "option3": {
    "message": "Aumente sua visibilidade e conversões com campanhas estratégicas de tráfego pago. Segmentação precisa, testes A/B e otimização contínua para maximizar o ROI. Conquiste resultados reais com mídia paga inteligente e mensurável.",
    "action": [
      "sendToTeam"
    ]
  },
  "option4": {
    "message": "Automatize tarefas repetitivas com macros avançadas. Ganhe produtividade, minimize falhas humanas e melhore a precisão das operações do seu negócio. Ideal para equipes que precisam focar no estratégico e deixar o operacional com a tecnologia.",
    "action": [
      "sendToTeam"
    ]
  },
  "option5": {
    "message": "Para suporte técnico, por favor, descreva seu problema. Precisaremos do seu contato para que nossa equipe possa te ajudar.",
    "action": [
      "sendToTeam",
      "requestContact"
    ]
  },
  "option6": {
    "message": "Para assuntos financeiros, podemos te ajudar a acompanhar pagamentos e orçamentos. Precisaremos do seu contato para que nossa equipe possa te atender.",
    "action": [
      "sendToTeam",
      "requestContact"
    ]
  },
  "sendToTeam": "Sua solicitação foi recebida e nossa equipe entrará em contato em breve!",
  "requestContactMessage": "Para que nossa equipe possa entrar em contato com você sobre sua solicitação, por favor, **compartilhe seu número de telefone** clicando no botão abaixo:",
  "backToMainMenu": "Voltar ao Menu Principal"
}